[
	{
		"nome": "Máscara de Cabelo Wella – Nutrição e Reparação Profunda",
		"desc": "A Máscara de Cabelo Wella é um tratamento capilar de alto desempenho, desenvolvido para restaurar a saúde dos fios, proporcionando hidratação intensa, maciez e brilho radiante. Sua fórmula avançada, enriquecida com ingredientes nutritivos, penetra profundamente na fibra capilar, reparando danos e fortalecendo os cabelos desde a raiz até as pontas. Ideal para todos os tipos de cabelo, especialmente os quimicamente tratados ou ressecados, essa máscara oferece resultados visíveis desde a primeira aplicação. Experimente o poder da nutrição Wella e conquiste fios mais saudáveis e sedosos!",
		"url_info": "https://www.googleadservices.com/pagead/aclk?sa=L&ai=DChcSEwias4LUndKLAxWiVEgAHV1VMpEYABAUGgJjZQ&ae=2&aspm=1&co=1&ase=5&gclid=EAIaIQobChMImrOC1J3SiwMVolRIAB1dVTKREAQYAyABEgLXj_D_BwE&ohost=www.google.com&cid=CAASJeRobk__9dkUiDiq9_mP6VzRo2hjrIgwgnnIgvsthLrTQTf0NOQ&sig=AOD64_1_cOw_3xGi6KyQOEbNI70_IfJs4w&ctype=5&q=&ved=2ahUKEwiT3_3TndKLAxXRjJUCHQ11Jg0Q9aACKAB6BAgKECw&adurl="
	},
	{
		"nome": "Óleo Capilar Wella – Nutrição, Brilho e Proteção",
		"desc": "O Óleo de Cabelo Wella é um tratamento leve e nutritivo, desenvolvido para proporcionar hidratação profunda, controle do frizz e um brilho radiante sem pesar nos fios. Enriquecido com óleos preciosos, sua fórmula protege contra agressões externas, sela as cutículas e garante um toque sedoso e macio. Ideal para todos os tipos de cabelo, esse óleo versátil pode ser usado antes da secagem para proteção térmica, como finalizador para um acabamento impecável ou como tratamento intensivo para fios mais saudáveis e revitalizados.",
		"url_info": "https://www.googleadservices.com/pagead/aclk?sa=L&ai=DChcSEwjGxJ32ndKLAxUKTEgAHQfEJ9sYABAXGgJjZQ&ae=2&aspm=1&co=1&ase=5&gclid=EAIaIQobChMIxsSd9p3SiwMVCkxIAB0HxCfbEAQYASABEgKXYvD_BwE&ohost=www.google.com&cid=CAASJeRoPrzkNEfn3v5ryriccfMcIWc4eLv4pWFyeC8trwFmm6vtqTM&sig=AOD64_2SrxuoKTVEsmm07tqMWFZrrTJsoA&ctype=5&q=&ved=2ahUKEwiev5j2ndKLAxWIlJUCHZ16F38Q9aACKAB6BAgIEBE&adurl="
	}
	{
		"nome": "Protetor Térmico Braé – Proteção, Força e Brilho",
		"desc": "O Protetor Térmico Braé é a defesa ideal para os seus cabelos contra o calor de secadores, chapinhas e modeladores. Sua fórmula leve e de alta performance cria uma barreira protetora que previne danos térmicos, reduzindo o ressecamento e a quebra dos fios. Enriquecido com ativos nutritivos, ele também promove hidratação, brilho e maciez, mantendo os cabelos alinhados e sem frizz. Ideal para todos os tipos de cabelo.",
		"url_info": "https://www.amazon.com.br/Flu%C3%ADdo-Reparador-Essential-Bra%C3%A9-Repair/dp/B095CVHX5F?source=ps-sl-shoppingads-lpcontext&ref_=fplfs&psc=1&smid=A461271OANPCN"
	}
	{
		"nome": "Ampola de Hidratação Eico – Restauração e Maciez",
		"desc": "A Ampola de Hidratação Eico foi desenvolvida para proporcionar uma hidratação intensa e imediata aos cabelos. Sua fórmula concentrada age profundamente na fibra capilar, ajudando a recuperar a maciez, o brilho e a maleabilidade dos fios. Indicada para todos os tipos de cabelo, especialmente os ressecados e danificados, essa ampola auxilia na reposição de nutrientes essenciais, deixando os fios mais saudáveis e revitalizados desde a primeira aplicação.",
		"url_info": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.amazon.com.br%2FEico-Hidrata%25C3%25A7%25C3%25A3o-Definidos-Cacheados-Ondulados%2Fdp%2FB0CNH7YH4G&psig=AOvVaw3x6Dmbx79f7lZ5zRTO5aGs&ust=1740140472533000&source=images&cd=vfe&opi=89978449&ved=0CBcQjhxqFwoTCIDb6cme0osDFQAAAAAdAAAAABAE"
	}
	{
		"nome": "Pré-Poo Eudora Hot Therapy – Proteção e Nutrição Antes da Lavagem",
		"desc": "O Pré-Poo Eudora Hot Therapy prepara os fios para a lavagem, criando uma camada protetora que reduz os danos causados pelo shampoo. Sua fórmula com ativos nutritivos ajuda a preservar a hidratação natural, evitando o ressecamento e a aspereza, especialmente em cabelos sensibilizados. Além disso, contribui para a recuperação dos fios, deixando-os mais macios e fortalecidos desde a primeira etapa do cuidado capilar.",
		"url_info": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.eudora.com.br%2Fserum-capilar-siage-hot-therapy-cauterizacao-dos-fios-60ml-v2%2F&psig=AOvVaw0r3HVjWNsP81vNpLp1fmMM&ust=1740140559030000&source=images&cd=vfe&opi=89978449&ved=0CBcQjhxqFwoTCNDe7_Ke0osDFQAAAAAdAAAAABAJ"
	}
	]
